{"data":["creen que los computadores bajen de precio de aqui a un par de meses más?","que saben estos ctmre","eehh.. nu. O sea igual puede que haya ofertas, pero ofertas de mierda.","Cabros necesito un dato de motel barato en Santiago pa ir con mi mina, que sea decente y puta, planeo ir 9 horas durante el día (no noche) por lo que me es complicado encontrar","motel barato motel decente Choose one","con mi mina, que sea decente y puta pero que-","Es un cerdo decente, no un puerco","Qué consideras barato?","seguramente, pero igual pregunta en /r/vinyl","De lo poco que cacho de tocadiscos, creo que eso dependería del tipo de aguja, el estado de la misma, y también del contrapeso","Cabros que tal Youtube music en comparación a Spotify? Siento que Youtube music tiene mucha más música y no viceversa, incluso eso me hizo pensar que muchas veces plataformas tienen \"contenido exclusivo\" pa premiar al cliente y siento que al menos en Spotify eso nunca sucede","De pana. Lo mejor es no tener más anuncios de mierda en Youtube normal. Además la cuenta la puedes poner en otro celular y que reproduzcan al mismo tiempo. Lo malo es que mi plan de Entel no cubre Youtube como sí Spotify, entonces se me van los datos a la mierda.","IMHO no se porqué contratar servicios pagados para evitar anuncios si existen cosas como vanced o similar","Cómo? Al tener Youtube music tu cuenta de Youtube normal no tiene anuncios? Pensé que solo en vídeos musicales o clasificados como tal","Para eso tienes que contratar youtube premium, no youtube music premium solo (youtube premium viene con music premium incorporado)","Youtube Music premium solo no existe. Está la versión free y la full que es Youtube Premium","Me lo vendiste","Cual creen que es la mejor teleserie Chilena a nivel guión y argumento?","Pampa Ilusion fue pulenta por el argumento y escenografía, además de una DiGirólamo trans que se involucra con un hetero-curioso Reyes","El reemplazante por lejos, los dialogos y el argumentos estan bien pensados y llevados a cabo, incluso la interpretación es de lo mejorcito que se ha hecho en Chile, es la unica serie en que he visto que se han acercado mas al arquetipo de flaite, sin ser perfecto eso si. En segundo lugar el señor de la querencia, si bien el guión no es la gran cosa, el argumento es bastante bueno y las actuaciones son buenardas. sobre todo por parte de Milostich","Sin duda el reemplazante es la mejor serie chilena, pero creo que el amigo preguntaba por telenovelas","El senador Lindsey Graham ya tiro su guante al bando de qué se deben resolver las alegaciones de fraude.","Ya no soporto los anuncios de Twitch.","anda a weiar a otro lado","quedate piola vo","Yo ya no soporto a gente quejandose de anuncios en *año actual*","Yo ya no soporte a gente quejandose de los que se quejan en año actual","A mí nunca me ha bajado la calidad ni me han aparecido anuncios desde que lo instale hace años atrás, incluso para estos días en dónde han reportado ese problema","Anuncios? limites de calidad?","Twitch de alguna forma esta bypasseando el bloqueo de anuncios del y que ademas les bloquea la calidad a muchos usuarios de uBlock (a mi no)","normalmente te diria que le dierai no mas, pero como esta media complicada la cosa en términos de empleo dale una buena pensada.","jaja. No sé, aún no encuentro bien la crítica correcta pero hay algo detrás de estos animés de fantasía que está mal.. cómo si otro mundo no fuera realmente posible","Sii, es pulento el juego, yo igual estoy viciado. La dinamica de las peleas cambia un poco respecto a los dark souls, pero de que se puede esquivar se puede esquivar, yo no hago parry a cada rato si no que alterno entre parry, esquivar y saltar y hasta el momento voy super bien, ya llevo 3 jefes y la historia esta buenarda. A este tipo de juegos hay que tenerles paciencia eso si por lo pelúos (las herramientas de la protesis igual apañan caleta contra jefes)","consejo que no cache hasta bien al final del juego: si mantienes el bloqueo activado tu barra de stance se recupera mucho mas rápido.","La arquitectura tradicional de asia oriental, en este caso tradicional japonesa es otro nivel de belleza 👌🏼","Entero weno, al final es como un juego de ritmo dónde tienes que saber bloquear en el momento justo para hacer el parry. Tip: desbloquea el mikiri counter si aún no lo haces.","Lo tuve que desbloquear para poder matar a un cazador de shinobis que blandía una lanza. Era imposible matarlo sin esa habilidad.","La caga que está en el Sur con el covid, porqué no tiene primetime en todas las teles?","Pq no es Santiago","Podrías descargar Truecaller, que identifica las llamadas dependiendo si algún otro usuario a guardado el número. Por ejemplo si el wn que te llamó se llamaba Camilo Fuentes y alguien lo guardó como Cami Fuentes/Camilo podrías responderle sabiendo esos datos. La app te da la opción de bloquear los números además.","Acaba de salirme en una página que se llama whosenumber.info, qué debería hacer? Edit: La página además dice VTR Chile cuando no tengo el número vinculado para nada con VTR","Mi número, no había entendido bien tu comentario","No te preocupes, de todos modos tu idea me hizo darme cuenta de que mi número es público de cierta forma, gracias &lt;3","No sale nada más que es de Chile, menos mal","Para la próxima no respondas y bloquea nomás.. cada reacción de tu parte motiva a buscar una nueva reacción y no hay información útil que puedas obtener en un intercambio con ese tipo de persona.. eso.","Me alteré tanto que respondí porque es primera vez que me pasa y me cagué de susto. Muchas gracias, para la próxima tomaré muy en cuenta lo que dices","Esto es serio, tu número de teléfono se filtró de alguna manera. Puede que se hayan filtrado por hackeo a una página con tus datos, en ese caso cambia la contraseña de tu correo si es que la repites en algún otro sitio e intenta evitar usar la misma contraseña en varios lados, recomiendo un generador de contraseñas tipo bitWarden. También puede que haya sido un operario de una casa comercial con acceso a tus datos o de algún callcenter, en ese caso no sé que se puede hacer.","Chuta, no tenía idea de que podía ser eso, me tincaba que el loco anduvo generando números aleatorios solamente. Me acabo de acostar así que voy a poner algunas contraseñas sin algún generador y mañana ver con mucho más detalle el tema de mi seguridad. Muchísimas gracias, sin ti no me daba cuenta que estaba con problemas de ese estilo :(","Uff es bueno desahogarse, tranqui nomás distraete y olvidalo. Estuvo bien lo que hiciste, hay gente pitiada en mala que no entiende que hay weas que no se hacen.","Gracias, entiendo que hay gente pitiada pero como dices, voy a distraerme no más uwu","Ahora cachando la locura espacial que es el movimiento teleevangelista gringo + que se vieron platas gringas en protestas irlandesas contra el aborto. No me sorprendería tanto que incluso le hagan una que otra donación acá, somos como país más tirao hacia los Palestinos pero quizá nunca está demás meterles plata. (Me saco casquito de aluminio)","Lucy Ana Aviles. Look it up. La tipa es dominionista y apoya al peor Kast.","Tu dices recibe plata de evangelistas?","Al reves, es del tipo de personas que financia a televangelistas y movimientos ultra conservadores.","Pero si es un filántropa de buen corazón. Financió el Supertanker y despúes dejó de pasarle plata a la Fundación para la Confianza cuando James Hamilton (uno de sus fundadores) criticó a Piñera. Muy comprometida con los niños vulnerados.","Los evangelicos están creciendo a un nivel increible en todo el continente, estoy seguro que en las siguientes decadas van a ser religión mayoritaria en algún país en LA. Entiendo que han hecho aportes considerables, como el apoyo a los presos, a la rehabilitación de drogadictos y a la expansión de ciudades en el sur. Pero no me da mucha confianza el culto total hacía un lider que tienen.","rehabilitación de drogadictos La rehabilitación de drogadictos es básicamente un resultado colateral de la oportunidad de adoctrinar gente cuando es más emocional, económica y socialmente vulnerable. Pero acá en el sur de santiago son básocamente todos los centros que existen. Da como entre pena y asco.","aportes considerables inversiones. Básicamente recursos que dependen totalmente del grupo, se replican solos y que con cada generación dan mejores dividendos","A mi preocupa el discurso de evangelistas gringos que dicen que es necesario la existencia de Israel para que inicien los últimos días","plata acá de dónde hacia dónde? O plata de EE.UU. hacia acá?","De usa hacia acá","De usa hacia acá hay varias fundaciones, organizaciones, conglomerados, alianzas, que tienen símiles en Chile y otro países, y casi siempre donan en fondos para caridad y ONGs relacionadas. Que pasen platas políticas es mas dificil ya que muchas iglesias no tienen personalidad jurídicas","Para financiar iglesias llega plata, eso te lo puedo asegurar. Ahora, conseguir financiamiento para algo más político tampoco sería complicado ni nada muy tirado de las mechas. Suponiendo que seas conservador y te preocupe mucho un tema específico y tienes los contactos necesarios puedes hablar con ellos y venderles la idea de que algo terrible está pasando en Chile y conseguir fondos y existe la posibilidad de que te resulte.","Creo que soy adicto a mi teléfono. Cada vez que no estoy haciendo nada, veo mi teléfono. A veces cuando no lo ando trayendo me siento raro. Necesito ayuda.","Estoy en las mismas, pero no es solo ver el teléfono, sino que me pongo a jugar mientras realizo otras cosas. Tengo que borrar esos juegos 😖","Creo que especialmente en estos tiempos es muy tentador distraerse de la realidad. No digo que este mal la verdad quizás es hasta necesario","Es que aún así creo que es mucho, porque no puedo estar trabajando en el notebook sin mi celu 😖","El mismisimo país que controla la delicuencia con jubilados armados.","Quisiera aprender ingles","Buena, reddit es super bueno para aprender, si ya tienes una base más o menos decente con solo sumergirte en el idioma vas a ver que mejoras un montón super rápido. Si tienes problemas para escuchar ve canales de youtube gringos, los subtitulos automáticos en ingles son bastante buenos y con el tiempo te das cuenta que no los necesitas, ahí puedes pasar a los podcasts igual. Si encuentras una palabra nueva, Wordreference es tu amigo","Hay discords de habla inglés-español en los que hay caleta de gente dispuesta a ayudar","Comparte alguno !","Vale! Cuales recomiendas? Vi que habian varios. Yo diria que tengo un ingles alto en reading y listening, tambien puedo tener una conversación fluida. Lo que me falla a mi es la escritura, ahi me pifio caleta..","el Spanish-English Learning Server es super activo, yo siempre estoy ahí","Esto debe ser lo más importante, el conversaje","lo es, en cuarentena me he metido mucho a hablar por voice-chat a servers de habla inglesa-española y mi nivel de ingles va por las nubes, mi fluidez, pronunciación y acento también","El acento chileno es sexy me lo dice. Pedro Pascal es mi pastor y nada me haya de faltar","No viste el detalle de que no es el acento en si. Es PEDRO PASCAL","Cállate, déjame soñar Pedro pacas es mi pastor Y nada me hará de faltar.","Espero que dkease o choice no hayan formulado esta pregunta, pero aqui va, ustedes creen que Trump tiene un pene pequeño?","No se. Pero te gustaría verlo?","Mira, no sé por que pero es la primera ves que pienso en eso.. y darme cuenta hizo que me preguntara por los penes de demasiadas personas. :/","Estas calificado como persona non grata de la Tula de Allende","Más interesante sería saber el color. ¿Será como una zanahoria?","Más interesante que el color sería saber el sabor, sabrá a cheetos?","blanquito y con pelo rubio.","Sí, debido a su obesidad.","si yo midiendo metro y medio tengo pene pequeño entonces Trump que mide casi 2 metros debe tener una pierna como pene","Así no funciona el pene pero bueno","Lo dice el tita shico jejeje","A ver que pasó aquí, ?🤔","Sí, un poco menos que el promedio","Dentro del random semanal, busco alguien que quiera jugar Satisfactory , hacer una base grande desde cero Cualquier cosa me avisan jejej","Con todo lo bonito y cool que es The Mandalorian, no les haría daño que los capítulos tuvieran un poquitito más de sustancia. 10 capítulos y 5-6 son puro relleno en que la historia avanza nada. Ni Dragon Ball Z se atrevió a tanto.","El tema con mando es que el relleno es mas una side quest que episodios botella, y de hecho ayudan al desarrollo del personaje, pensaba lo mismo que tu hasta que cache que simplemente cuentan la historia diferente al resto, quizás estamos acostumbrados a eso tmb","¿La nueva temporada? No la he visto, pero la primera ya era un poco así por su formato episódico.","Si fuera 100% episodico lo entendería, pero hacen el tease de que van a pasar cosas importantes (escena final primera temporada, escena final capítulo anterior) y no pasa nada por un buen rato. Y con tan pocos capítulos no deberían rellenar tanto. Creo que si cortaran el relleno de la primera temporada les quedaría perfecta una película de mas menos dos horas.","Sí, igual debe ser por diseño. Mi impresión es que Disney no se quiere comprometer con lo que es canon en Star Wars, entonces la historia se desarrolla en su mayor parte con aspectos adyacentes de lo que ha sido generalmente el foco principal de SW y ocupa la trama de Baby Yoda para mantener la atención de quienes esperan esa parte más jugosa del universo.","Recomiendan algún cerrito o recorrido para hacer trekking en santiago y/o alrededores? Cualquier cosa con algo de belleza y que no esté toda seca sería genial. Edit: Csm me equivoqué de hilo, me he convertido en lo que juré destruir. Oh, well.","El cerro del medio en barnechea está bastante bueno. Hicieron dos caminos para subir y tiene bonita vista.","está bueno el dato, gracias!","La Quebrada de Macul ta re piola, hay pozones y harta vegetación.","He ido y siempre la encuentro más seca que la chucha. Por qué lado subes?","Entro por Diagonal Las Torres y voy pegadito al río todo el rato, eventualmente llegai a las pozas y hay una cascada bien bonita. Capaz te ibai hacia el lado norte, como está más lejos del río es re seco.","Ya todo está seco en esta época xD En el Arrayán tienen cerrado el trekking. Puede ser El Morado? Hasta la lagunita, pero no te puedes bañar.","No lo cachaba, se ve bonito pero me queda a la csm jaja quizás más adelante, grax","CORXEA COCINANDO CON LA BOCA, los papas le escondieron todos lo cuchillos de la casa para que no se matara, así que ahora en vez usar cuchillos corta las cosas con los dientes. Es el capítulo especial de supervivencia, ctm hace tiempo que no me reía tanto con alguien cocinando.","Viejo el video.","quien es? Me cayo pesimo pero no puedo seguir no viendolo","No entiendo cómo todavía no lo echan de la casa.","estoy escuchando a un wn de 28 años, dar lecciones sobre cómo puede mantenerse por su cuenta gracias a su super inteligencia y que todo es culpa de sus padres. mientras muerde weas y escupe en una olla. :/ Igual entrete","El internet es una cosa mágica","y que tus padres te paguen los gastos, también.","Tenemos que entender las enfermedades mentales, esa familia no debería que afrontarlo solo pero lamentablemente así funciona chilito.","No sé si será verdad, pero que sean médicos ya hace las cosas menos entendibles","El intento de suicidio no es normal. Cualquiera sea su forma debe ser considerada como una enfermedad, el auto mutilarse es muy malo desde cualquier punto de vista.","No sé de que estás hablando, yo digo que si es verdad que sus padres son médicos presumo que tienen plata y conocimientos suficientes para ayudarlo. Ahora no sé que diablos tendrá pero tampoco parece que asuma tener un problema.","al final se come el pollo con la boca al mismo tiempo que el perro come pollo, es algo dantesco.","me acordé de este conchetumare","The VOMELETTE, se me revolvio el estomago de solo verlo. jackass estaba 10 años adelantado en el tiempo.","Y los van a formalizar por tráfico de drogas. Suena como un momento muy xd del ministerio público","Están en prisión preventiva por al menos dos meses por infracción a la ley N° 17.798 sobre el control de armas y explosivos, la formalización que se realizará es por infracción a la ley 20.000 de drogas. Finalmente se precisó que Daniel y Sebastián Queipul están siendo investigados también por el delito de tráfico de drogas, luego de una venta que superó el kilo de marihuana, efectuada el pasado 1 de julio. Detienen a 2 integrantes de comunidad Temucuicui de Ercilla comprando más de 500 municiones","\"Un kilo de marihuana\" más o menos, 2 metros cuadrados de plantas considerando que vendieron cogollos secos o wow un gran golpe contra el narcotráfico/s, se lee como que se lo sumaron para verse más bacanes, no quiero decir con esto que no hay que perseguir delitos con son el tráfico de municiones, pero. ¿Por qué estaban vigilando a estos dos wn?","Infiero que primero estaban espiando al armero, luego sacan la autorización para espiar al contacto que hace la transacción con la comunidad de temucuicui y finalmente la autorización para espiar a estos 2 que cayeron presos. Aunque pudo ser al revés porque por el edit que puse agregando info a mi comentario, no se dedican a vender lechugas.","No sabemos si son hortalizeros o tu dices que se ganaban las Lucas vendiendo droga?","santiaguino que no a pisado la Araucanía be like","Que tan normal es la compra de municiones de esta manera? Hablo como serenense acostumbrado con campos poco acostumbrado de andar armados","Lo normal es tener armas de caza, te cuentan las municiones y necesitas permiso, hasta pruebas psicológicas se necesita, en Chile por lo menos es súper regulado.","eso lo sé, por eso. Que tan común es comprar municiones en negro?","Buena pregunta, yo sólo sé a través de que lo común es que milicos vendan al mercado negro ya sea actuando víctimas de robo, actuando un robo o derechamente vender lo que es descartado a destrucción. No veo tan fácil hacer llegar armamento a Chile que no sea para fuerzas armadas, a menos que sea a través de mulas en el norte.","Pero acá se compro a un armero pero sin la boleta, más que un tráfico más complejo.","No he pisado nunca una araucaria :(","Viendo la lista de personas que desaparecieron misteriosamente pre-1970 en la wikipedia, vi que hay un Chileno famoso. A ver si adivinan quién es antes de abrir el link. https://en.wikipedia.org/wiki/List_of_people_who_disappeared_mysteriously:_pre-1970","Como lectura necturna son entretenidos esos artículos, aunque me gusta mas los que desaparecidos... aparecieron. https://en.wikipedia.org/wiki/List_of_solved_missing_person_cases","Más perdido que Luciano Bello","Alguien sabe donde venden teclados a un precio un poco mas económico? hace rato que quiero un teclado/sintetizador yamaha (modx8 o mx88) pero están super caros en comparación a 1 año atrás. Me sale más barato encargarlo de afuera o es mucho riesgo? quería cachar con el black friday gringo pero no sé ni en que paginas ver además de amazon y.y","Los Bielorrusos se fueron a paro general hace como 2 semanas y lukashenko esta ahí tan contento.","putin está en su peor momento la mayoría de las ex repúblicas soviéticas esta con problemas, la idea de aumentar influencia en su zona se le escapó de las manos. En cualquier momento se polarizan y terminan como crimea.","No todas, los checos que yo sepan están piolas no en bolas muy homofóbicos/autoritarias o con guerra en la frontera","Czechia nunca formo parte de la URSS, y su gobierno es bastante nefasto, ademas de formar parte del Grupo de Visegrado.","No fue parte pero su relación cultural con la urss no puede ser saltada y well shit se me cayeron, el autoritarismo deja la caga en todos lados, es como una herida que no sana la wea.","https://www.biobiochile.cl/noticias/internacional/america-latina/2020/11/08/argentina-admite-que-ara-san-juan-fue-hallado-1-ano-antes-por-buque-chileno-no-quiso-reconocerlo.shtml Loco, que feo, no podis jugar con las familias de los marinos por un año entero por plata. Also la ayuda desinteresada de todo el mundo botada a la basura, que vergüenza que haya gente así, sobre todo en el mundo marino, donde usualmente hay más respeto a la vida y familias","Aún así no es tan malo como lo que paso con el submarino ruso Kursk, en donde los locos seguían vivos, pero Rusia no tenía los equipos necesarios para sacarlos, otros paises ofrecieron ayuda ya que contaban con la tecnología para hacerlo y Putin se negó. Cuando el wn aceptó luego de la presión de su gente ya estaban todos muertos.","Lo mismo hizo la Marina chilena hace un tiempo con un bote de pescadores. No ayudaron ni dejaron a los demás pescadores ayudar a sus colegas que lentamente se ahogaban dentro de la embarcación. Por ahí anda el vídeo.","Oof, pensaba que lo del kursk fue en la guerra fría. Me voy a pegar una repasá de los hechos","Gracias por darle palabras a lo que pensaba","habian 44 personas en el submarino y segun wikipedia habia la vida de gente buscándolo de un monton de paises. Todo para que: el gobierno de Mauricio Macri y la oficialidad de la Armada retrasó el hallazgo de la nave por razones económicas. igual una parte conspiranoica mia piensa que podría haber algo en el submarino que argentina no quería se supiese por lo cual obstaculizaron su encuentro desde droga hasta un enfrentamiento con inglaterra","Descarta el enfrentamiento, la misma RN estaba ayudando en el SAR, lo de la droga no tiene mucho sentido, que yo sepa usuhaia no es un centro de producción de droga tan grande como para necesitar un vehículo tan caro.","Cacharon que el articulo dice que el submarino mediria 33 metros ya que se habria deformado por la presion. Revise en wikipedia cuanto media originalmente y dice que 65 metros. La wea brigida, quedo comprimido a la mitad de lo que era.","Sonó tan fuerte que los micrófonos hechos para detectar explosiones nucleares lo captaron a miles de kilómetros, lo único consolador de algo así es que los marineros no sufrieron...","los marineros no sufrieron durante todos los minutos previos mientras se hundían?","al final no hubo un contagio masivo en chile después del 25 de octubre? ya pasaron los 14 días de asintomatia. además desde julio los casos se estancaron, mientras en españa aumentan las medidas de resguardo aca en chile las comunas pasan a fase 4 de desconfinamiento.","Yo creo que porque a diferencia de EEUU y Europa, aqui se usa harto la mascarilla. Bien, mal, y a veces, pero se usa. Habia un weon grabando en las calles de Londres por harto rato y nadie usaba nada.","Ver las muertes diarias del 7 de junio es impactante.","Por ahora el verano es nuestro aliado gracias a la alta radiación solar que hace bajar la circulación del virus. El problema es que la gente se relaje mucho hasta que comience el otoño, el frío y la humedad que favorecen la expansión del virus.","Al menos no hubo efecto votaciones ni efecto marcha del 18O. La 2da ola puede venir igual y el sur está bien complicado. Quizás el efecto verano ayude a qué sea más manejable","ojala el efecto verano sea real y la vacuna nos llegue antes de junio.","Cómo van las cosas con Rozas, a este paso ya me veo protestando con un Paco al lao","💀 yop esperando que los mods hagan otro thread de citas","Tu y yo, sentados en el sofa viendo r/Awww y comiendo pan casero. No lo sé, piénsalo","que sea constitucional","No pensé que tendrian apoyo ambos threads, tanto el de los sabados como el de citas xd","que vuelvan los threads de los sábados!","Apoyo la moción, con toda violencia!","ya somos dos","Con ese username no entiendo cómo puede ser eso","Por el amor del bebe Jesús, Sparks es una banda de rock excepcional.","Sparks Brian May estuvo a punto de ser su guitarrista","siempre he querido saber qué jugos o bebidas serán ricas/sabrosas sin ser toxicas, no solo para la caña sino como casi un gustito porque igual me aburro de tomar siempre ice tea o agua benedictino (y sus subrproductos)","Los jugos generalmente son más ricos (y harto más caros) que los néctares. Fíjate en el pasillo donde venden el jugo quillayes de naranja, que es solo naranja exprimida, sin azúcar ni otras cosas, también venden el \"exprimido\" de watts, y el AFE, que el de ciruela lo encuentro bastante rico. Normalmente no están donde mismo encuentras los nectar.","Su limonada de menta","Si la encuentras, Socos de manzana es mas rica que la cresta.","A mi me gusta comprar agua con gas y le pongo te verde con maracuyá y naranja o jengibre le da un sabor medio picante muy rico uwu","Hombre de cultura.","Yo estoy tomando aguas con sabor marca Aquarius. Son super ricas y bastante economicas.","¿Por qué no?","Si bien acá la mayoría de la prensa vale pico, esperemos que nunca lleguemos al nivel de creerle todo a solo un wn porque la prensa lo odia.","Que manera de entender mal el problema de la prensa. El problema de la prensa es que la opinion publica este completamente moldeada por lo que la prensa al unisono, diga. Sabes la ultima vez que paso algo asi? en Argentina, cuando salio macri, gracias a la oposicion de Clarín a Kirchner. Esta bien que haya un cuarto poder. Pero esta mal que lleguen al punto de intervenir sobre los procesos oficiales","No he dicho lo contrario. El problema recae cuando llega el mesías que ataca a la prensa y se transforma para muchos el que realmente tiene la información correcta y el que trae conspiraciones a luz. El tema de Qanon nació gracias a la desconfianza de la prensa y está bien, pero cuando te das cuenta que Qanon esta todo el rato con trust the plant, emperor Trump will save us, la wea se fue a la mierda y ya es un culto.","VisualPolitik hizo un video del proceso constituyente Chileno, opiniones?","Nunca entendí la gracia de ese canal. Encuentro que su contenido es muy superficial.","Desde que vi el video sobre las protestas ya no los pesco.","Yo vi uno sobre el sueldo mínimo y chao con ellos","parecen weones discutiendo en los comentarios","Te aburriste de hacer preguntas sobre EE.UU.","Es como pato navia de los análisis internacionales, eh","¿El mismo que prometió una vacuna antes de las elecciones?","Trump había hablado de disponibilidad","si el criminal de guerra te dice que te estay pegando el shou, es porque te estai pegando el shou","igual tiene razón (ni idea si siempre a sido así), pero me parece bastante estúpido que se \"oficializa\" que gano un presidente cuando portales de noticias grandes lo \"confirman\" en vez de esperar algún comunicado del organismo correspondiente o el conteo oficial de votos (ni idea si hay un servel equivalente allí)","https://www.reddit.com/r/chile/comments/jmlgaw/_/gbgtn4z No tienen un equivalente, cada estado mide sus votos","Por años ha sido asi y nunca ha habido ningún problema más que el año 2000 por la diferencia de 500 votos entre Bush y Al Gore. Que el número sea \"oficial\" es netamente porque las matemáticas al ser humano nunca le fallan y las mesas que realizan estás estimaciones ya es imposible que se equivoquen sobre todo por la diferencia de votos que hay entre los candidatos. Trump al final está apelando a la ignorancia se muchos sobre el tema y el odio contra la prensa.","terminan el proceso como en diciembre xD por eso esperan a que alguna institución se la juegue, a este punto se sabe que los votos que quedan benefician a Biden y que es prácticamente imposible que Trump de vuelta la diferencia de votos. Como cada estado e incluso cada condado tiene un sistema distinto, el sistema funciona como el pico(Yay! descentralización desenfrenada)","Siempre ha sido así. El 2016 declararon a Trump ganador la misma noche de elecciones pq era bastante evidente que había llegado ya a los 270 votos electorales. Si tuvieran que esperar a que todos los resultados de los estados estuvieran certificados tendrían que esperar hasta el 11 de diciembre, que es la fecha límite para California.","Ya dejó de ser divertido presenciar su pataleta en tuiter","No es una pataleta, es su súper plan maestro 900X","Lamestream no es un mal nombre de Twitch.","¿Qué opinan de que la coordinadora nacional de inmigrantes tire candidatos para constituyentes?","Me parece bien, ya que como ellos lo manifestaron, llevan años aca, pagan sus impuestos, imponen en Chile y les interesa la gestión de este país más del que de donde vienen.","Creo que es muy bacan. Los candidatos deberían salir desde el activismo social, muchos llevan años peleando y cachan de lo que hablan. Ojalá no votar por famosos o por políticos que salieron de las catacumbas xd","En el Servel salió una nueva lista de vocales de mesa para primarias 2020, junto con cambios de lugar de votación.","Para el plebiscito me cambiaron a un colegio a la cresta de mi casa. Ahora me devolvieron al que estaba antes, igualmente a la cresta de mi casa.","Mi lugar de votacion quedaba a 30-40 minutos de mi casa, en transporte publico. Me cambiaron a otro lugar que queda a 1 hora aprox. de mi casa.","Me pasó lo contrario, me mandaron de uno a 1 hora aprox en micro, a uno a media hora. Primera vez que me cambian de recinto como en 10 años.","Shi, me cambiaron a tres cuadras por fin","Tras una larga serie de eventos desafortunados, considero seriamente irme del pais. Soy profesor de ingles y pensaba en estudiar algo afuera, quisiera irme a Escocia o Nueva Zelanda, que tan dificil es hacerlo? Validar mis estudios igual? Pd: Estoy al tanto de lo inutil que son mis estudios en un pais de habla inglesa.","NZ esta lleno de chilenos","Poner tu vida en orden en Chile va ser más fácil que armar una nueva en otro país. Anda de vacaciones, tu solo, a uno de esos lugares, \"despejate\" e intenta de nuevo.","Alla ya saben hablar ingles","puede hacerle clases a inmigrantes o:","Los japonenes necesitan profes de inglés y español (no sé por qué pero parece que les gusta este último).","Por lo que sé es porque fonéticamente es fácil (se escribe como se pronuncia) y les parece exótico.","Y acá no se aprende castellano españolense.. acaso?","Conseguir una visa de trabajo no es fácil, menos en países desarrollados.","Así es, con las inmigraciones masivas se han puesto duros, hay que llegar casi con contrato listo e indefinido para qje te dejen allá","Para actualizar su vocabulario. Hay un nuevo término que ronda en Reddit: Amber No es Floridaman ni Karen, ahora la moda es Amber. El caso de jhonny depp logró eso xD","El caso de jhonny depp logró eso xD Pero, \"Amber Lamps\" es mas viejo que eso.","Ah chuta pensé que era mas actual. Te metes a Dankmemes y todos son acerca de la noticia del despido de Warner a depp.","Si el actual es actual, pero hay esa referencia pasada","No entiendo, el Jhonny Depp salió culpable o inocente??","Uno de estos diarios amarillistas britanicos lo llamó \"abusador de mujeres\". Él los demandó por difamación y perdió ese juicio porque probar difamación de una figura pública no es fácil. No es que sea culpable ni inocente en ese caso (que es la razón por la que WB lo sacó de Fantastic Beasts). Pero de que mutuamente se pegaban con la Amber, lo hacían.","Eso mismo, acá por lo que veo en reddit, le ponen las manos al fuego a JD. Pero a pesar de que sea uno de nuestros actores favoritos el wn con estaba metido en una espiral de violencia y toxicidad con la mina que simplemente no es una blanca oveja.","Por eso están pidiendo que ley pareja no sea dura, si sacaron a Depp de esa saga, saquenla también a ella de Aquaman y el DCU.","Pos ya fue descartado, tío Choice","Todos saben que ese software lo hizo Bill Gates pa sacarte el liquido de las rodillas.","Weon que chucha la gente que acusa seriamente que puede haber fraude I see dead people https://archive.is/TB0NR la diferencia no es ni estrecha No lo es?. estan virtualmente con el pais dividido 50/50 Sepan perder de una buena vez. Que la prensa decrete algo no lo hace oficial","Un link sin contexto ni prueba de su veracidad no hace oficial el fraude.","Hay un diferencia de 5 mill de votos, no es el caso 80/20 de acá, pero son 5mill, no es menor compa","Hay un diferencia de 5 mill de votos EEUU no usa voto popular, sino que por estado. Arizona+Wisconsin+Pensilvania+Georgia sumado tienen solo una diferencia de 90.000 votos. Si por X motivo, Trump revierte eso, él gana.","No discuto eso pa nada, conozco cómo funciona el EC, aún así es un dato importante que en cualquier otra país sería tomado en cuenta, no veo porque no puede ser tomado en cuenta en el caso de usa. Y si jugamos al juego de los números y la importancia de los swing states, no veo porque no podemos hablar de los votos populares y la importancia que tienen por lo menos como medidor de lo que el electorado general quiere.","Lo más cuatico es que trump dejó a entrever reiteradas veces que 8 años quizás no eran suficientes en la casa blanca","\"Justicia es lo que yo pienso que significa\"","No es lo que ustedes piensan precisamente, Social Justice Warriors?","Muéstrame donde he hablado de justicia y he utilizado el concepto para intentar reclamarla de mi lado. Sé que te encanta asumir y hacer generalizaciones, pero chanta la moto, que a ti te da ataque cuando alguien hace lo mismo contigo.","Muéstrame donde he hablado de justicia y he utilizado el concepto para intentar reclamarla de mi lado. Todo tu post de \"alegaciones\" no probadas contra trump. EL veredicto de la \"justicia-social\" sin que haya proceso.","Sí, utilizo un listado extenso de casos para informar mi opinión de Trump, en vez de creer que el wn sólo comete errores sin querer y que no se le puede responsabilizar por sus acciones. Si Trump fuera chileno lo detestarías, pero como es gringo y \"he owns the libs\" te deshaces en defensas para él; eres un sicofante, pero de la clase más triste, la que no puede esperar reconocimiento por su adulación.","Si Trump fuera chileno lo detestarías ¿Porque? Si hubiera un lider proteccionista lo apoyaria, siempre que no sea pinochetista. eres un sicofante Wow , un insulto traido directamente del macarthismo ideologico de AOC. No puedes argumentar sin insultar","Sin ánimos de insultar ozz, pero como puedes ser tan insufrible locoo, yo me metía a este mismito reddit hace un año y tu no eras así, ahí no más la dejo, buen dia","todo tu comentario fue eso. vale. lindo tu aporte","baboso ataque directo, llora. La \"argumentacion\" toxica tuya como siempre","siempre que no sea pinochetista. Lo seria.","Politica Ficcion. Alt","Hasta Hillary reconoció su derrota con ver qué trump tenía la delantera, no esperó ni a los medios ni a la corte ni nada. Ten un poco de decencia y deja de mentir.","Los memes de la derecha chilena deberían estar en la definición de cringe, me recuerda a los niños del jardín cuando se pican por perder, adelante estudio","ají verde fue la mejor muestra que los derechistas chilenos no son buenos haciendo humor","los de izquierda por que no? xD","Los memes de izquierda por último tienen gracia y suelen innovar en la cultura memistica en mi humilde opinión, los memes de la derecha generalmente son terrible reaccionarios y muchas veces son solo whatabaoutism. Ahora en el comentario original no me referí a los memes de izquierda, pero diría que la diferencia entre ambos es esa","no se, personalmente me rio de la wea que me den gracia independiente de que sea de izquierda o derecha, aunque tengo que admitir que el socialismo no funciona 😔","aunque tengo que admitir que el socialismo no funciona Lo importante y lo bonito mi rey","Hay memes de derecha?","Hay intentos de","Y la mitad involucran helicópteros apaches.","Erick Pulgar no va a estar disponible para el partido con Perú. Le habrán dicho a Rueda que Chile nunca ha perdido con Perú en Santiago?","La fiore no le autorizo el viaje &gt;:( Igual ya pienso que el neumático cree que saavedra y huerta son argentinos...","Valber es buenisimo. Por qué no cita a Galdames de Velez?","Bonito discurso de Biden, quizás cumpla su objetivo de acabar o por lo menos parar esa tremenda Polarización, lo que me preocupa es que el viejo es neocon y que la VP es 100% sionista.","Entiendo que el gobierno nuevo va a estar por la solución de dos estados.","Y más todavía para los usuarios de Windows que quieren migrar a Linux pero no pueden.","Tener Linux y poder levantar Microsoft Word o Excel sin preocuparse es demasiado útil.","La wea leeeeeeeenda Seguire dejando Ubuntu para el trabajo y windows pal ocio, pero esto es re leeeendo","Yo tampoco creo que cambie Windows 10 pero está mucho más fácil la transición.","Me necesito operar, y nunca lo he hecho. Que lugar recomiendan que sirven para operarse? Ahorita tengo puro FONASA.","Clínica Dávila es de las más baratas dentro de las caras.","Si no tienes idea de nada y tienes duda en que en algún lugar te cobren un ojo de la cara por la operación te recomiendo revisar el beneficio del Bono PAD de Fonasa","Depende de la operación, las estéticas son “baratas”, así bien entrecomillas. Rondean entre los 2 y 3 millones. No 9 como usualmente se pensaría. Tendrias que juntar varios ahorros nomas, como una meta a mediano plazo.","Son las amígdalas, no creo que cuenten como estéticas jajajaja. Es un poquito urgente, así que quiero armarme con toda la información que pueda.","El Bono PAD de fonasa cubre la amigdalectomía, averigua por ahí, la operación debiese salirte como 250 lucas según sé","Geniaaaaaal. Muchas gracias. Me faltarian 100 lucas para llegar a la meta.","Entonces ármate un pack y acete la bichitomia","Depende de cuánta plata tengas.","Pueees soy estudiante universitario recien egresado. Pensaba operarme antes de egresar siendo carga de mis padres en la U, pero alas, covid.","El hospital clínico de la chile siempre es una opción (suponiendo que eres de Santiago).","Le voy a echar un ojo. Gracias men.","Depende de que te quieres operar, si es ambulatorio o no, etc","Hace unos días me armé de valor y envie una demo de un juego con petición de trabajo a la compañía dónde hice práctica y en una semana aun no hay respuesta (más que la original de \"un gusto que tengas iniciativa\" y eso...) Sigo esperando o acepto ya que no entre (ya que la demo era muy básica ahora que la reanalizo) y busco pega a otra empresa? Aunque igual es compañía indie/pyme y cuando estuve eramos como 9 cabros así que igual no ha tenido tiempo de ver la demo","Keep trying hmno, las artes demandan pachorra y darle no mas. Pd: soy musico y ando en busca de proyectos de videojuegos, si te tinca ofrezco mis servicios para algún proyecto","Aceptaría pero sin sueldo ni nada concreto mejor no arrastro a alguien a algo lleno de incertidumbre. Agradezco la oferta eso sí","Tranqui, no estoy pidiendo plata, la verdad es que me gustaria estar en un peoyectio hace rato y generar mas experiencia, me apasionan mucho los videojuegos. Si te tinca mandame un dm y te mando algunas muestras","Repito, me siento honrado por la oferta, pero prefiero no comprometerme por ahora por temor a acabar decepcionandote. Si quieres te puedo pasar la compañía a la que estoy postulando","no dejes de avanzar por quedarte esperando una respuesta","Tienes razon, mejor sigo perfeccionando mi curriculum (y la demo porsia) y veo otras empresas, tengo una en mente pero debo tener la opción de más","no te desanimes, el hecho de que te des cuenta de que tu demo era básica significa que estás aprendiendo cosas nuevas. Llegará el momento en el que te contraten, keep trying =) (lema de vida pal desarrollador xD)","TIL: que Julian Casablancas de Strokes, estuvo en el colegio más caro y elitista del mundo, donde también conoció a los otros miembros de la banda. Yo me lo imaginaba tomando báltica, en los suburbios de Nueva York, pero parece que no. Es firulais.","donde también conoció a los otros miembros de la banda Sipo, si el papá de uno de ellos tocó en el Festival de Viña","pero wn xddd, está bien que nuestra imagen de Canadá sea de q es bacán, pero no es el mundo bilz y pap...","a qué va la pregunta entonces?","El JB, me cae bien a pesar de ser la imagen de la industrialización de la música. Pero al final era un cabro chico y se tuvo que ganar todo el odio de las redes. Y creo que fue por su padre.","Si, el papá (y la mamá) son bien white trash. Igual que con la Britney.","ser cuico te hace pesado no es una opinion que esperaba de ti","True, es que es una opinion que es super comun en /r/chile, y como generalmente les llevas la contra","gente, últimamente e notado que muchas chicas me miran, pero me da curiosidad de que si es por que me funaron o por que soy relativamente guapo, que opinan? xd","Has entrado a lo que se conoce como tu \"fase popular\"...","falta la opción de ser relativamente feo","Na, incluso se me han acercado para hablarme tipo para conocerme y pues la verdad no se si soy el nuevo meme como el xoxe o algo","Es por tu máscara de ahegao","Ante la duda pasaje a coquimbo","eso estoy pensando","Como lo único que sé sobre ti es tu nick me guiaré por el, debe ser por estar cubierto en sangre de pajaro, yo igual me daría vuelta pa mirarte","Creo que es por que no lleva pantalones, señor.","Plw me saqué la chucha en un hoyo que no se ve porque le creció maleza xd","Anda a cortarlas o avisa al municipio por lo menos. Es una paja, más después de sacarse la chucha, pero hoy fuiste tu, mañana puede ser un niño o un adulto mayor. Te hago un nanai digital: (8)Sana, sana potito de rana, si no sana hoy sanará mañana(8)","Muchas gracias por tu nanai y tu sana sana&lt;3 Ya cacho que yo nomás a cortarlas porque es en el campo uwu ahora tengo el pie pa la caga así que mañana veo wii","listo! suerte con tu encuesta","y si considero que el departamento donde vivo esta bien?","No eres nuestro público objetivo :/","tenemos un tipo que se autoproclamó y otro que no quiere irse No es trump esos 2?","Pero si en los mismos canales dijeron, ellos tienen un algoritmo que corren cuando reportan votos y reportan los resultados con un altisimo porcentaje de certeza del resultado final, considerando incluso reconteos que por lo general no hacen variar mas de 400 los votos del total","Pero si en los mismos canales dijeron, Quien determina el resultado de una eleccion: la prensa o el el colegio electoral/corte ?","Deja de llorar. Se riguroso y reconoce que tengo razon: la prensa no hace oficial un nombramiento.","La vieja y confiable \"me concentro en lo que me ofende personalmente en vez de todo el resto del comentario\". No, el resultado oficial es después, pero no sé por qué te pica tanto el hoyo que la prensa gringa esté haciendo lo que siempre hace durante las elecciones: declarar un ganador cuando el resultado es aparente.","La vieja y confiable \"me concentro en lo que me ofende personalmente en vez de todo el resto del comentario\" Es tu culpa por no saber argumentar y estar histerico tirando baits pensando que con eso la haces no sé por qué te pica tanto el hoyo Wow. que argumento mas solido. la cagaste. next! Sigo teniendo la razon. Pero tu moral es la tipica de los interseccionales. Para nada rigurosa.","Es tu culpa por no saber argumentar y estar histerico tirando baits pensando que con eso la haces Buen resumen de ti Ozz. Veo que sigues llorando ad hominem, así que te dejo entre tus sollozos de justicia porque sabes que tienes la razón, ser iluminado por /pol/.","Nunca lo aceptara porque no es un tema evidencia o de como funciona el sistema de estados unidos, sino que para el Trump es \"basado\" y no puede perder a menos que sea una super-duper conspiración. This is your brain in anti-SJW.","Tu te ríes, pero el hecho que hayan puesto a una super conservadora en la corte suprema con el apoyo cerrado de todos los republicanos. Qué Trump haya transformado al GOP en un culto a su personalidad y que los seniors republicanos no hayan aceptado la derrota. De aquí a enero vamos a ver de que está hecha la institucionalidad gringa.","los noticiarios realmente podían haber declarado a Biden ganador el miércoles/jueves fácilmente debido al trend obvio de los votos por mail, pe Los noticiarios no son los encargados de dar la confirmacion oficial. Ese es todo el punto. La prensa puede declarar en base a lo evidente, pero no es lo oficial.","Si hubieran irregularidades serias necesitas demasiadas personas en tu payroll para lograr eso a la escala de 10000 votos o más. ¿Porque necesitas hartas personas pa meter votos por correo? no lo necesitas Los seguidores de Trump hicieron lo mismo en 2016 btw, pero cuando se dieron cuenta que Trump iba ganar ya dejaron esta conversación. Super diferente al contexto de pandemia lleno de votos remotos y con records de numero de votos. no weis. se serio.","El proceso de validación de los votos de correo participan por lo menos 30 personas y de todos los partidos políticos que se van sersiorando del correcto funcionamiento de esto, y eso es para cada lugar donde se cuentan los votos. Además, por la pandemia es exactamente más difícil hacerlo porque todos andan más paranoicos y por eso la revisión de algunos votos tomo más tiempo de lo debido.","Se puede saber quien gana sin necesidad de que esten todos los votos contabilizados eso se ha hecho y se hará siempre","Se puede saber No es oficial hasta que es oficial. La prensa no es un ente oficial","No sé puede, es un ejercicio de confianza en el sistema pero no un verdadero cambio de poderes. El día que el colegio elector se junten para votar vas a saber quien ganó. Por mucho que los odie Rudy la tiene clara, los medios no eligen ni declaran al presidente, es solo un voto de confianza","como que no, han habido elecciones que se decide el mismo dia del voto en estados unidos a pesar de que faltan todavia dias por contar los votos","Yapo choice desconectate un rato del temita ese si biden ya gano ya Hasta fox news lo dio por ganador a biden","Se levantaron duros los Choices hoy xD","No me metía hace casi una semana y uff que están densos los de republica.","Si CNN lo dice, sure. \"democracia\"","Ya, y las pruebas de eso donde están?","Crees que no van a llegar a un juicio?","Ta too en yutú!!!","A ber pasa el likn","En Chile el ganador oficial tampoco es oficial el día de la elección. Es proclamado por los medios también. El fallo del tricel ocurre días después.","Sumado eso a que los líderes internacionales también lo están felicitando El de mexico no. el sabe que debe esperar la respuesta oficial","Ya pos Choice acepta que Trump perdio.","Quiza perdio, pero la palabra oficial no es de la prensa. Es como que aca la TV este dando ganadores \"oficiales\" antes del servel","No se aburre nunca...","Hablas como si vivieramos allá.","El tío Bernie lo anunció el 23 de octubre https://www.reddit.com/r/Damnthatsinteresting/comments/jpy4ta/bernie_sanders_predicted_exactly_how_the/ Si Trump no hubiera sido tan transparente en su estrategia, quizas ahora alguien lo estaría pescando, pero ya nadie cree que tenga alguna posibilidad judicial de ganar. Si era 270-268 podía ser, pero Biden está en camino a tener +300 votos.","Pero no vaya a ser Venezuela o Rusia. Ahi áltiro observadores de todo el mundo y las elelecciones claramente están arregladas, a menos que gane el que nos conviene, en cuyo caso, todo legal y miren para otro lado por favor.","Ambos partidos tienen representantes en los conteos.","Tu cachai bro que 300 pies son como 100 metros? Me imagino que te equivocaste al escribir, no creo que sean 100 metros sería dejar a los representantes en una esquina de un edificio alejado de toda mesa","Ya compa busque la info, primero ese número varía de estado en estado algunos son 30ft como en Alabama, los únicos estados con 300ft son: Iowa y Oklahoma los dos estados ya votaron con sus representantes por el partido republicano, tal vez yo estoy equivocado en la info que encontré te dejo link aquí si tienes fuentes avísame por acá o mándame un dm me gusta harto leer de política así que feliz de recibir nueva info 😁","Los jueces, varios de ellos republicanos, rechazaron las litigaciones por que si habían observadores.","Algún podcast bueno de política o de cine?","De política me recomendaron estos 4 hace un tiempo: La cosa nostra No se habla de política en la mesa Comando Jungle TVM Constituyente","Yo le mando combinacion clave, radio la clave, toda la semana de 8 a 11 AM,","De política chilena me gusta Hablemos en off de la radio duna, en general los programas radiales que dan en la mañana son la mano para estar al tanto de lo que pasa en política, y hablemos en off es uno de los mejores imo De política gringa/mundial escucho The daily y Throughline, aunque deben haber varios otros","La otra vez dije que estaba difícil para conocer a alguien en persona y que si lo hago, lo haría en fase 4 porque me daba miedo andar en micro. Estamos en fase 2 y esta semana tuve que movilizarme en micro. Creo que igual podría conocer algún men, total, si no me atrae, no me bajo la mascarilla 😂 así que me animé y bajé Tinder. Espero poder registrarme porque la última vez que lo intenté, no pude jajaja 😖","Consulta seria, que debería tener un men para atraerte??","Pues si, que cosa física y/o psicológica te son atrayentes? O alguna otra cosa que te atraiga","Físico: principalmente, que tenga linda sonrisa (he caído así 😭😂), que se preocupe de su físico (no un musculin de gimnasio, sino más bien del tipo deportista), que se vista bien y cuide de su higiene. Psicológico: que no tenga vicios, que sea comprensivo y respetuoso. Aaaaah y que sea seguro de sí mismo y sepa lo que quiere. Encuentro que no pido tanto, es lo básico para mi, pero me dicen que soy muy exigente 🤔 Y yo me digo a mi misma \"por eso andan con cualquier saco de pelotas que no las valoran\".","No pides mucho, pero igual son un par de cositas puntuales 😅","Si buscas a alguien que esta desarrollando unos sexys pelos en los hombros y espalda me avisas.","Cada vez que leo esta clase de comentarios reúno más motivos para crear una nueva versión del ReddiTinder 2.0","La primera versión funcionó? 😅","Hubieron muchos participantes. Supe también que se formaron un par de encuentros, así que de que tiene efectividad, al parecer si 😯","Y si me conoces a mi y era","demas. pa q te vai a andar pelando por tinder si aquí tení pura calidah (?","Ya que no los puedo ver porque no tienen fotos -sino les enviaría un inbox carepalo-, tendría que crear un post, que publiquen su CV y ahí voy filtrando si me interesa o no jajaja","te dai cualqiier color zi. quedate con el locoh noma. más confidente que este man no vai a encontrar","Mil veces mejor Tinder que reddit para conocer gente 😂","Parece que hablas desde la experiencia jajaja","Es que siento que por acá se agrandan mucho, en cambio aunque arreglen la foto en Tinder nunca va a ser tan catfish la wea.","Encuentro que las mascarillas nos han vuelto más misteriosos y sexys en general jajaja.","CTM SI JAJAJAJAJA literal cuando salgo con mascarilla y me la quito para algo siento como rechazo por la mitad que cubría la mascarilla"],"total":363}